{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Maximum items per order":["Número máximo de artículos por pedido"],"Minimum items per order":["Número mínimo de artículos por pedido"],"Maximum item count must be greater than the minimum item count on the \"Order Item Threshold\" rule.":["El número máximo de artículos debe ser mayor que el número mínimo de artículos en el caso de la regla \"Umbral de artículos del pedido\"."],"An item range must be set for the \"Order Item Threshold\" filter.":["Se debe establecer un rango de artículos para el filtro \"Umbral de artículos del pedido\"."],"An unusually high item count, compared to the average for your business, can indicate potential fraudulent activity.":["Si el número de artículos es muy superior al habitual respecto a la media de tu negocio, puede ser un indicativo de una posible actividad fraudulenta."],"Screen transactions for abnormal item counts":["Controlar transacciones con un número de artículos anómalos"],"This filter compares the amount of items in an order to the minimum and maximum counts that you specify.":["Este filtro compara la cantidad de artículos de un pedido con la cantidad mínima y máxima que has especificado."],"Order Items Threshold":["Umbral de artículos del pedido"],"Maximum item count must be greater than the minimum item count.":["El número máximo de artículos debe ser mayor que el número mínimo de artículos."],"An item range must be set for this filter to take effect.":["Se debe definir un rango de artículos para que este filtro tenga efecto."],"Leave blank for no limit":["Déjalo en blanco si no quieres que haya ningún límite"],"When enabled, the payment method will not be charged until you review and approve the transaction":["Cuando esté activado, no se cobrará el importe en el método de pago hasta que revises y apruebes la transacción."]}}}